"DIALER" = "Clavier";
"SPEED_DIAL" = "Favoris";
"ADDRESS_BOOK" = "Contacts";
"CALL_HISTORY" = "Appels";
"VOICEMAIL" = "Messagerie";

"THIS_PHONE" = "Mon numéro :";
"UNKNOWN_CALLER" = "Inconnu";
"BLOCKED_CALLER" = "N° masqué";
"UNKNOWN_CALLER_DETAIL" = "Appelant inconnu";
"BLOCKED_CALLER_DETAIL" = "Appelant inconnu";
"UNKNOWN_LOCATION" = "Lieu inconnu";
"CANCEL" = "Annuler";
"CALL" = "";
"VOICEMAIL_CALLER" = "Messagerie";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Haut-parleur";